export const sample = [
    {
        image: 'img_0.png',
        paragraphs: [
            'По разбитым южным дорогам, где-то на середине пути, во второй половине дня, въезжаем в Новороссийск. Висит июльская жара, и цикады громко стрекочут, и лениво ползут автомобили, и клубится в воздухе цементная пыль. Горит янтарем тридцать семь по Цельсию на приборной панели. Медленно в жаре движется послеобеденная пробка, проплывают мимо фасады домов, курортного стиля бульвар, ларек с разливным пивом.'
        ]
    },
    {
        image: 'img_1.png',
        paragraphs: [
            'Пятнадцать лет назад, после тридцати часов в плацкартном вагоне, мы выскочили на перрон, в полуденный жар. Пыль Клубилась пыль в ветре портовая, цементная, уличная, угольная, железнодорожная, катились по перрону сумки, шуршали по асфальту колеса. Смуглый и усатый мужичок у вокзала разливал «Новороссийское». Мы поскребли в карманах, достали смятые купюры, долго их пересчитывали, сложили нужную сумму, сунули в руки мужичку. Пенящаяся струя наполнила стаканы, покрыла стенки дымком конденсата. Жадно припали губы к холодному питью, утоляя жажду. Тонкий пластик изгибался в ладонях, стакан терял форму, пиво выплескивалось на асфальт, впитывалось мгновенно, оставляя темные пятна. Смуглый и усатый наливал до краев…\n'
        ]
    },
    {
        image: 'img_2.png',
        paragraphs: [
            'Воздух в салоне автомобиля слишком чист, совсем сух, лишен жизни. Я выключаю кондиционер, опускаю стекла до упора. Врывается внутрь южная, влажная духота, а с ней запахи горячего асфальта, тертой резины, каменного угля, и еще чего-то, чисто портового. С ней, с ними проходит остаток маршрута по улице Мира, до улицы Новороссийской республики. Там, после поисков места, паркую автомобиль под знаком «Остановка запрещена».'
        ]
    },
    {
        image: 'img_3.png',
        paragraphs: [

            'На широкой Форумной площади, что в бухте, духоту разбавляет морской бриз, здесь легче дышится. Бродят влюбленные парочки, одинокие туристы, командировочные и семейные путешественники, матросы, их жены, их женщины, а еще портовые служащие, военные, да и обычные жители Новороссийска. Над бухтой, на холмах, над цементным заводом плоской линзой легло длинное бежевое облако. Люди щелкают на его фоне селфи.'
        ]
    },
    {
        image: 'img_4.png',
        paragraphs: [
            'Лениво выходит в море гигантский сухогруз, рассекая бирюзовую рябь воды округлым носом. Пройдет Босфор и Дарданеллы, Эгейское море, обогнет Крит, войдет в Суэцкий канал, выйдет в Персидский залив, минует кишащие пиратами берега Африки, Бенгальский залив, Сингапурский пролив, бросит якорь в китайском порту. Загрузится контейнерами ширпотреба, пойдет тем же маршрутом обратно или другим в другой порт. Печально провожает его мой взгляд, блуждая по барашкам на волнах, останавливается на круглом здании морского вокзала.',
            'Его построили в семидесятые…'
        ]
    },
    {
        image: 'img_5a.png',
        paragraphs: [
            '***',
            'В начале восьмидесятых двое друзей летели на ракете, на подводных крыльях по морю, из Ялты в Сочи. Дружили с седьмого класса, сначала два уличных хулигана, затем два бывших дружинника. Один когда-то десантник, другой когда-то матрос.',
        ]
    },
    {
        image: 'img_5b.png',
        paragraphs: [
            'На час остановка в Новороссийске. Сошли на берег. Ушли от морвокзала в поисках пива. Вернулись. Ракеты у причала не было. Посмотрели на часы. Не опоздали. Капитан повздорил, поссорился с кем-то, выяснил отношения, может с женщиной, может с начальником. Сгоряча ушел раньше времени. С ним ушли и чемоданы. Остались паспорта, мятые купюры, всякая мелочь в карманах шорт.',
            'Пришел военный патруль. Почему с пивом? Почему в шортах? Служите? Нет! Работаете? Да! Где работаете? Не здесь… Где ваши пропуска? Нет. Где ваши паспорта? Пожалуйста. Почему в шортах? Здесь не курорт, здесь военный город, здесь закрытый город, здесь нельзя в шортах. Они объяснили. Их отпустили. Расскажут историю детям, правда, их нет пока даже в проекте.'
        ]
    },
    {
        image: 'img_6.png',
        paragraphs: [
            'В модной фотобудке сделали селфи. Четыре одинаковых снимка на ленте. Один смуглый, другой не загорал, лишь на солнце сох, как вишня.',
            'Теперь один в Митино, недалеко от мемориала ликвидаторов, рядом со скорбящей часовней. Другой — в Кузьминках, рядом с малоизвестным актером, напротив матросов-подводников, сжимающих непокорный атом, застывших в вечности гранита под Андреевским флагом.',
            'Лишь в бумажнике остался черно-белый снимок. Он подписан карандашом, красивым почерком: «Новороссийск», с датой далекого лета восьмидесятых…'
        ]
    },
    {
        image: 'img_7.png',
        paragraphs: [
            'Слева от морвокзала возвышается «Кутузов». Пытаюсь его сфотографировать. Не помещается в кадре, настолько огромен. Ходил в дальние походы, рассекал волны Атлантики, наблюдал за войнами на Ближнем Востоке, выучил сотни офицеров и даже двух-трех адмиралов, побыл домом тысяч матросов и мичманов. Теперь привязан к причалу, превращен в памятник, но силуэт все еще резок, колюч антеннами, угрожающ палубными орудиями.'
        ]
    },
    {
        image: 'img_8.png',
        paragraphs: [
            'У трапа собираются на экскурсию люди. Сходит с палубы седой старик с серебристой, местами солено-белой бородой, с бакенбардами, в фуражке, в светлой военно-морской форме. Не может сосчитать людей, не может решить, всех ли пускать. Путается, теряется, поглядывает вопросительно на начальство — других старичков на палубе. Они совещаются. Дают добро: запускай всех!',
            'И вот, «все» уже поднимаются на палубу, покупают билеты, собираются на широченной корме. Там велено ждать начала экскурсии.',
            'Деревянные доски прогнили, по ним лишь шагать внимательно, ставить ноги правильно, стараясь не споткнуться. Матросы больше не драят палубу до блистающей чистоты, не смывают морскую соль, не берегут дом от коррозии. Корабль пришел в последнюю гавань…'
        ]
    },
    {
        image: 'img_9.png',
        paragraphs: [

            'Подходит экскурсовод, грузный, но и весьма энергичный дядька с круглым лицом. Звучно, как на уроке, зачитывает инструктаж: не споткнитесь, не ударьтесь головой, будьте осторожны, особенно на трапах, особенно с детьми.'
        ]
    },
    {
        image: 'img_10.png',
        paragraphs: [
            'На борт поднимается девушка лет двадцати. Соломенного цвета волосы распущены. Они развеваются на ветру. Шорты чертят бедра, атлетические, но стройные. Осанка пряма, как у танцовщицы или гимнастки. Лицо породистое, с благородным носом. Походка грациозна, без лишних движений. Теперь точно знаю: так выглядела русалка из Тамани. Печорин спускался с ней по скалам в ночи, садился в лодку. Вспомнил позже, что не умеет плавать. Русалка присоединяется к нам.'
        ]
    },
    {
        image: 'img_11.png',
        paragraphs: [
            'Экскурсия начинается. Ведут нас по правому борту, вдоль корабельных орудий, макетов мин, артиллерийских радаров, разных флотских приспособлений. Рассказывают, сколько мин в час ставил «Кутузов», каким калибром стрелял, куда стрелял, сколько у него орудий, что за орудия, на каком расстоянии засекал морские, воздушные и наземные цели, как засекал. Внимание блуждает в них, в минах, калибрах, орудиях. Радар обнаруживает цель. Радиоволнами определяет дальность, угол и скорость объекта. Производит захват. Сопровождает ее, непрерывно подсвечивая узким карандашным лучом. Русалка ловит взгляд, неловко улыбается, проницательно смотрит, отводит глаза. Тихо звякает тетива, и ты сражен.'
        ]
    },
    {
        image: 'img_12.png',
        paragraphs: [
            'Группа погружается в лабиринты отсеков, испещренные проводами, кабелями, бродит, заглядывает в старые времена, в пустые каюты, кубрики, лазарет, кают-компанию. А вот здесь, уважаемые туристы, была секретная часть…'
        ]
    },
    {
        image: 'img_13.png',
        paragraphs: [
            '***',
            'В начале шестидесятых еще шли «испытания». Старшина был «секой», «секретчиком», писарем секретного делопроизводства. Таскал чемоданчик с секретными документами. Получал оперативную информацию из штаба. Передавал ее командиру в запечатанном конверте. На корабле обеспечения они доставляли «изделие» на Новую землю. В его отдельной каюте, недалеко от гидроакустической группы, в ней иногда играли в преферанс, хоть и строго запрещено это: не дай бог «пульку» найдут.'
        ]
    },
    {
        image: 'img_14.png',
        paragraphs: [
            'А еще случай, позже, на берегу, на базе, чинили они крышу. Пришел белый медведь. Они втянули лестницу. Он ушел. Пару часов сидели они на крыше, курили папиросы на морозе. Не спускались, боялись спуститься. Белый медведь убивает, говорили, из обыкновенного интереса, из чистого любопытства.'
        ]
    },
    {
        image: 'img_15.png',
        paragraphs: [
            'Летом того же года старшина поехал в длинный отпуск. Вернулся на флот окольцованным. Рассказывал, как целые сутки стоял под балконом, не уходил. Она согласилась, хоть протестовал папа-академик, протестовала мамы-переводчик, и вроде с четырех языков.'
        ]
    },
    {
        image: 'img_16.png',
        paragraphs: [
            'С Володей он познакомился в плацкартном вагоне, по пути на север, на флот. Вместе служили, потом потерялись. Спустя двадцать лет, в одно майское субботнее утро, случайно встретились на Кутузовском проспекте. Ты служил на Новой земле? Служил. А ты? И я! С тех пор дружили. Играли в преферанс по выходным на даче под Рузой, надев тельняшки. Учили этому делу двенадцатилетнего сына старшины.'
        ]
    },
    {
        image: 'img_17.png',
        paragraphs: [
            'Так вот бывает, рассказывал дядя Володя, тяжело покашливая, спустя пятьдесят лет. За столом с кутьёй, с блинами, ягодным компотом, рыбными пирогами, с черно-белой фотографией. За рассказом следовал горький глоток водки. Показалась одинокая слеза. Тело боролось со скорбью.'
        ]
    },
    {
        image: 'img_18.png',
        paragraphs: [
            'Экскурсия заканчивается. Серая маскирующая краска, «шаровая номер тридцать», снижала заметность корабля, но местами облупилась, местами идет волдырями. Из-под водонепроницаемых дверей с винтовыми задрайками текут засохшие потоки ржавчины. «Кутузов» на ходу, но никуда не пойдет. Это туристы бродят по нему, делают селфи на нем. Корабельные орудия, мины и торпедные аппараты — детям, нос — влюбленным.'
        ]
    },
    {
        image: 'img_19.png',
        paragraphs: [
            'Экскурсовод продает брелки. Медные корабельные винты ложатся прохладной тяжестью на середину ладони. Один — себе, в память об отце. Другой — «дяде Володе».'
        ]
    },
    {
        image: 'img_20.png',
        paragraphs: [
            'Русалка рассчитывается по номеру телефона. Экскурсовод немного путается, глядя на нее, переспрашивает имя. «Ксения». Взгляды пересекаются, ее и мой. Она все понимает. Я все понимаю. Мы все понимаем. Видим друг друга в первый раз, в последний раз. Смотрит, запомню ли имя? Иногда люди приходят в наш мир, пусть и на двадцать пять минут, но уходя из нашего мира, оставляют в нем след.'
        ]
    },
    {
        image: 'img_21.png',
        paragraphs: [
            'На берегу хочется сто грамм. Нельзя же за рулем! Жадно пьется чашка крепкого кофе. За руль! Подняться бы в горы на противоположной стороне, увидеть бы закат над бухтой с площадки «Семи ветров»!',
            'Тянется длинное сухумское шоссе вдоль бухты, вдоль перегрузочного комплекса, остановки «Новоросцемент», зернового терминала, судоремонтного завода, контейнерного терминала, памятника лейтенанту Пустынникову возле базы флота. За ним поворот, шоссе, ведущее в горы, к облакам, к семи ветрам.'
        ]
    },
    {
        image: 'img_22.png',
        paragraphs: [
            'Когда-то… Мы сидели вдвоем, еще второкурсниками, смотрели на уходящее за горы солнце. Допивали, вторую уже, бутылку «домашнего шародне», подслащенного сахаром, в пластиковой полторашке, без этикеток. Тучи плыли над головами. Паша рассказывал про первую любовь. Она была лет на пять старше. Девушка моряка, он по полгода отсутствовал, пока ходил по морям. Они встречались месяц, потом расстались. Ей стало скучно…',
            'Странное место, эта площадка «Семи ветров». Раньше тут были рестораны местной братвы. В них гуляли свадьбы. Жители утверждали, что бродит где-то возле площадки убитая женихом невеста, а жених, кстати, тоже покончил с собой.'
        ]
    },
    {
        image: 'img_23.png',
        paragraphs: [
            'Через километр путь преграждает шлагбаум частного охранного предприятия. Проезд только по пропускам! А что здесь находится? А вам какая разница? Разворачивайтесь и уезжайте! Приходится вернуться на сухумское шоссе. Иногда дороги закрываются, часто — навсегда.'
        ]
    },
    {
        image: 'img_24.png',
        paragraphs: [
            'Солнце опускается за горизонт, Новороссийск остается позади.',
            'Гремят, громыхают, бряцают на убитых дорогах тяжелые грузовики, поднимают клубы пыли, оставляют их позади. Тут живут люди, тут кипит жизнь. Проплывают за окнами станицы с неизвестными названиями и бесчисленные придорожные кафе, автосервисы, заправки, надписи «ночлег», «шашлык», «чебурек», «мед», «шиномонтаж». Жизнь на дороге…'
        ]
    },
    {
        image: 'img_25.png',
        paragraphs: [
            'Смеркается. Дорога выводит в степь. Впереди бензовоз плетется сорок в час, собрав позади вереницу автомобилей. Мелькает огоньками, манит, предупреждая об опасности. Водители по очереди обгоняют его по встречке. Думается о Ксении.'
        ]
    },
    {
        image: 'img_26.png',
        paragraphs: [
            'За очередным поворотом багровая, враждебно-тревожная, показывается из-за горизонта луна, лениво ползет вверх, скрытая наполовину облаками. Мятущаяся, страстная царица ночи, волнующая мутными играми бледного пятна, несмотря на мужественное к ней отношение; пугающая переменчивым ликом, непознаваемая, зовущая, привлекающая. Луна поднимается над дорогой, уменьшается в размерах, растворяется в облаках.'
        ]
    },
    {
        image: 'img_27.png',
        paragraphs: [
            'Окончательно темнеет небо. Опускается беззвездная ночь. Щелкает тумблер. «Красное освещение!». Пятно света падает на селектор передач, он четвертый час в положении «драйв». Дорога уходит в горы, изгибается, петляет, виляет среди холмов. Сознание перестраивается, глаза привыкают к темноте. Капитан следит за приборами, идет по маршруту, вслушиваясь в гул двигателя.',
            'Ближний-дальний. Ближний. Дальний.'
        ]
    },
    {
        image: 'img_28.png',
        paragraphs: [
            'На приборной панели считаются янтарные цифры. Растет медленно, неотвратимо число на одометре. Та же цифра вычитается из запаса хода. Капитан знает без навигатора: впереди лишь одна дорога. Берет сигарету, прикуривает, опускает стекло. Через щель в салон врывается холодный ночной воздух. Он глубоко затягивается.'
        ]
    },
    {
        image: 'img_29.png',
        paragraphs: [
            '— Далеко еще ехать? — вдруг спрашивает супруга. С утра у нее болит голова, она выпила таблетку еще перед обедом, а перед самым Новороссийском ее укачало. А на выезде она крепко заснула.',
            '— Далеко… — отвечаю.'
        ]
    },
    {
        image: 'img_30.png',
        paragraphs: [
            'Задумчиво, медленно выдыхаю. Сигаретный дым улетает в приоткрытое окно, уносится в щель, бесследно растворяется над дорогой в ночной холодной темноте.'
        ]
    },
]